{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "User:",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "Assistant:",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "SKL_ZENITH_PROPRIETARY_2026": 271227292233,
      "<s>": 0,
      "</s>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "User:": 4,
      "Assistant:": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ó": 178,
      "Ċ": 179,
      "Ġ": 180,
      "ġ": 181,
      "Ģ": 182,
      "ģ": 183,
      "Ĥ": 184,
      "ĥ": 185,
      "Ħ": 186,
      "ħ": 187,
      "Ĩ": 188,
      "ĩ": 189,
      "Ī": 190,
      "ī": 191,
      "Ĭ": 192,
      "ĭ": 193,
      "Į": 194,
      "į": 195,
      "İ": 196,
      "ı": 197,
      "Ĳ": 198,
      "ĳ": 199,
      "Ĵ": 200,
      "ĵ": 201,
      "Ķ": 202,
      "ķ": 203,
      "ĸ": 204,
      "Ĺ": 205,
      "ĺ": 206,
      "Ļ": 207,
      "ļ": 208,
      "Ľ": 209,
      "ľ": 210,
      "Ŀ": 211,
      "ŀ": 212,
      "Ł": 213,
      "ł": 214,
      "Ń": 215,
      "Ġt": 216,
      "Ġa": 217,
      "he": 218,
      "in": 219,
      "re": 220,
      "Ġthe": 221,
      "on": 222,
      "er": 223,
      "Ġs": 224,
      "Ġw": 225,
      "at": 226,
      "Ġo": 227,
      "en": 228,
      "Ġc": 229,
      "it": 230,
      "is": 231,
      "an": 232,
      "or": 233,
      "Ġb": 234,
      "es": 235,
      "ed": 236,
      "Ġf": 237,
      "Ġp": 238,
      "ing": 239,
      "ou": 240,
      "Ġan": 241,
      "al": 242,
      "Ġto": 243,
      "ar": 244,
      "Ġm": 245,
      "Ġin": 246,
      "Ġof": 247,
      "Ġd": 248,
      "Ġh": 249,
      "as": 250,
      "ic": 251,
      "ĠĊ": 252,
      "âĢ": 253,
      "Ġand": 254,
      "Ġth": 255,
      "le": 256,
      "ion": 257,
      "om": 258,
      "ent": 259,
      "ll": 260,
      "ĠT": 261,
      "Ġn": 262,
      "Ġl": 263,
      "Ġre": 264,
      "st": 265,
      "ve": 266,
      "Ġe": 267,
      "ly": 268,
      "ro": 269,
      "Ġg": 270,
      "Ġbe": 271,
      "id": 272,
      "ĠI": 273,
      "ut": 274,
      "ĠS": 275,
      "ac": 276,
      "ĠA": 277,
      "ot": 278,
      "Ġthat": 279,
      "Ġon": 280,
      "ay": 281,
      "et": 282,
      "im": 283,
      "Ġis": 284,
      "am": 285,
      "ad": 286,
      "ow": 287,
      "se": 288,
      "ig": 289,
      "Ġfor": 290,
      "âĢĻ": 291,
      "ĠC": 292,
      "ver": 293,
      "ct": 294,
      "ur": 295,
      "ld": 296,
      "Ġu": 297,
      "Ġst": 298,
      "Ġy": 299,
      "ĠM": 300,
      "Ġit": 301,
      "Ġhe": 302,
      "ir": 303,
      "ation": 304,
      "ĠB": 305,
      "ith": 306,
      "Ġwh": 307,
      "ce": 308,
      "ĠThe": 309,
      "ter": 310,
      "ol": 311,
      "Ġwe": 312,
      "il": 313,
      "ĠâĢ": 314,
      "Ġwith": 315,
      "Ġas": 316,
      "ĠP": 317,
      "ch": 318,
      "ill": 319,
      "ĠW": 320,
      "nd": 321,
      "Ġwas": 322,
      "Ġyou": 323,
      "ers": 324,
      "ĠH": 325,
      "ke": 326,
      "Ġcon": 327,
      "Ġde": 328,
      "Ġr": 329,
      "her": 330,
      "if": 331,
      "ĠD": 332,
      "ate": 333,
      "ag": 334,
      "Ġat": 335,
      "ĠR": 336,
      "ĠF": 337,
      "Ġha": 338,
      "Ġse": 339,
      "Ġpro": 340,
      "ul": 341,
      "ore": 342,
      "ist": 343,
      "pp": 344,
      "ment": 345,
      "Ġ1": 346,
      "ri": 347,
      "Ġare": 348,
      "est": 349,
      "us": 350,
      "Ġcom": 351,
      "and": 352,
      "ain": 353,
      "op": 354,
      "Ġ2": 355,
      "ĠN": 356,
      "igh": 357,
      "Ġ(": 358,
      "rom": 359,
      "ort": 360,
      "od": 361,
      "Ġne": 362,
      "Ġex": 363,
      "um": 364,
      "ĠG": 365,
      "un": 366,
      "ant": 367,
      "res": 368,
      "ab": 369,
      "ĠâĢľ": 370,
      "ĠL": 371,
      "Ġnot": 372,
      "ess": 373,
      "âĢĿ": 374,
      "Ġv": 375,
      "ity": 376,
      "em": 377,
      "ould": 378,
      "Ġhave": 379,
      "Ġor": 380,
      "th": 381,
      "Ġby": 382,
      "os": 383,
      "ive": 384,
      "Ġfrom": 385,
      "Ġal": 386,
      "ĠE": 387,
      "oc": 388,
      "el": 389,
      "Ġsu": 390,
      "art": 391,
      "'s": 392,
      "Ġsh": 393,
      "nt": 394,
      "ĠO": 395,
      "Ġthis": 396,
      "qu": 397,
      "ight": 398,
      "pe": 399,
      "ust": 400,
      "Ġle": 401,
      "Ġ\"": 402,
      "end": 403,
      "ies": 404,
      "Ġch": 405,
      "ĠJ": 406,
      "out": 407,
      "Ġab": 408,
      "Ġsa": 409,
      "ie": 410,
      "all": 411,
      "ack": 412,
      "red": 413,
      "ally": 414,
      "00": 415,
      "ĠU": 416,
      "Ġhas": 417,
      "Ġpl": 418,
      "ard": 419,
      "Ġgo": 420,
      "ome": 421,
      "iv": 422,
      "ap": 423,
      "gh": 424,
      "Ġhis": 425,
      "ost": 426,
      "our": 427,
      "Ġtr": 428,
      "ear": 429,
      "ast": 430,
      "Ġj": 431,
      "ud": 432,
      "ak": 433,
      "Ġdo": 434,
      "Ġthey": 435,
      "Ġwor": 436,
      "ge": 437,
      "Ġbut": 438,
      "rou": 439,
      "Ġcan": 440,
      "Ġwill": 441,
      "Ġwhe": 442,
      "Ġsaid": 443,
      "Ġk": 444,
      "ich": 445,
      "ok": 446,
      "Ġall": 447,
      "ide": 448,
      "Ġwho": 449,
      "Ġint": 450,
      "ial": 451,
      "ame": 452,
      "ther": 453,
      "ff": 454,
      "Ġout": 455,
      "ans": 456,
      "ong": 457,
      "Ġtheir": 458,
      "ĠTh": 459,
      "ice": 460,
      "ect": 461,
      "ĠIn": 462,
      "ure": 463,
      "pl": 464,
      "age": 465,
      "one": 466,
      "pt": 467,
      "act": 468,
      "Ġme": 469,
      "Ġmore": 470,
      "ike": 471,
      "ous": 472,
      "ions": 473,
      "Ġup": 474,
      "ine": 475,
      "Ġad": 476,
      "ĠK": 477,
      "Ġabout": 478,
      "ber": 479,
      "ra": 480,
      "ated": 481,
      "Ġso": 482,
      "Ġus": 483,
      "ĠSt": 484,
      "Ġone": 485,
      "Ġwere": 486,
      "are": 487,
      "ime": 488,
      "og": 489,
      "ep": 490,
      "cc": 491,
      "Ġhad": 492,
      "ub": 493,
      "ia": 494,
      "Ġim": 495,
      "ind": 496,
      "Ġwould": 497,
      "ue": 498,
      "Ġ20": 499,
      "Ġcl": 500,
      "Ġwhich": 501,
      "ake": 502,
      "Ġag": 503,
      "iz": 504,
      "very": 505,
      "Ġcont": 506,
      "Ġte": 507,
      "Ġcomp": 508,
      "Ġoff": 509,
      "Ġen": 510,
      "Ġun": 511,
      "per": 512,
      "ign": 513,
      "Ġbeen": 514,
      "so": 515,
      "au": 516,
      "ary": 517,
      "ace": 518,
      "ip": 519,
      "ere": 520,
      "Ġyear": 521,
      "ew": 522,
      "Ġlike": 523,
      "ven": 524,
      "Ġinc": 525,
      "ook": 526,
      "ays": 527,
      "ry": 528,
      "Ġman": 529,
      "Ġpe": 530,
      "ose": 531,
      "ĠIt": 532,
      "ite": 533,
      "Ġres": 534,
      "Ġper": 535,
      "able": 536,
      "ass": 537,
      "Ġsp": 538,
      "ord": 539,
      "ire": 540,
      "mer": 541,
      "Ġother": 542,
      "ĠY": 543,
      "Ġsome": 544,
      "ence": 545,
      "ile": 546,
      "ib": 547,
      "ople": 548,
      "ult": 549,
      "Ġ201": 550,
      "ations": 551,
      "ical": 552,
      "Ġthere": 553,
      "ks": 554,
      "Ġar": 555,
      "Ġdis": 556,
      "Ġover": 557,
      "ress": 558,
      "Ġnew": 559,
      "ough": 560,
      "ĠCh": 561,
      "int": 562,
      "Ġbec": 563,
      "own": 564,
      "Ġthan": 565,
      "Ġalso": 566,
      "ance": 567,
      "ount": 568,
      "ree": 569,
      "Ġthem": 570,
      "Ġpart": 571,
      "Ġapp": 572,
      "ru": 573,
      "ail": 574,
      "port": 575,
      "Ġyour": 576,
      "Ġwhen": 577,
      "Ġsc": 578,
      "ond": 579,
      "Ġwhat": 580,
      "orm": 581,
      "Ġpeople": 582,
      "ĠV": 583,
      "fter": 584,
      "Ġqu": 585,
      "ase": 586,
      "av": 587,
      "Ġany": 588,
      "ach": 589,
      "Ġjust": 590,
      "Ġits": 591,
      "Ġ3": 592,
      "Ġtime": 593,
      "Ġkn": 594,
      "Ġher": 595,
      "Ġmy": 596,
      "Ġrec": 597,
      "reat": 598,
      "lic": 599,
      "ĠHe": 600,
      "Ġget": 601,
      "Ġif": 602,
      "ens": 603,
      "ction": 604,
      "du": 605,
      "vel": 606,
      "Ġinto": 607,
      "Ġwork": 608,
      "ound": 609,
      "ian": 610,
      "Ġtw": 611,
      ".âĢĿ": 612,
      "irst": 613,
      "Ġ-": 614,
      "Ġno": 615,
      "ory": 616,
      "ings": 617,
      "ition": 618,
      "ick": 619,
      "ident": 620,
      "Ġour": 621,
      "ors": 622,
      "Ġpre": 623,
      "ob": 624,
      "ove": 625,
      "ang": 626,
      "wn": 627,
      "Ġplay": 628,
      "ause": 629,
      "ink": 630,
      "ish": 631,
      "Ġpol": 632,
      "ade": 633,
      "ark": 634,
      "Ġro": 635,
      "Ġ19": 636,
      "itt": 637,
      "ates": 638,
      "Ġshe": 639,
      "amp": 640,
      "Ġco": 641,
      "ĠAs": 642,
      "Ġafter": 643,
      "vers": 644,
      ",âĢĿ": 645,
      "ious": 646,
      "Ġcould": 647,
      "Ġfirst": 648,
      "Ġhow": 649,
      "ne": 650,
      "nder": 651,
      "ild": 652,
      "Ġacc": 653,
      "Ġhim": 654,
      "aw": 655,
      "Ġpo": 656,
      "ons": 657,
      "Ġatt": 658,
      "Ġfe": 659,
      "ĠWe": 660,
      "Ġpr": 661,
      "'t": 662,
      "Ġonly": 663,
      "ict": 664,
      "hed": 665,
      "ov": 666,
      "Ġtwo": 667,
      "ĠBut": 668,
      "Ġcomm": 669,
      "hing": 670,
      "Ġspe": 671,
      "Ġbl": 672,
      "Ġact": 673,
      "form": 674,
      "Ġser": 675,
      "ĠWh": 676,
      "ft": 677,
      "Ġdec": 678,
      "we": 679,
      "Ġbet": 680,
      ".\"": 681,
      "ĠThis": 682,
      "ning": 683,
      "Ġback": 684,
      "ood": 685,
      "te": 686,
      "ces": 687,
      "Ġmost": 688,
      "ĠâĢĵ": 689,
      "Ġ4": 690,
      "Ġam": 691,
      "ck": 692,
      "ĠAnd": 693,
      "oy": 694,
      "iff": 695,
      "ater": 696,
      "round": 697,
      "sel": 698,
      "rough": 699,
      "Ġdid": 700,
      "Ġagain": 701,
      "Ġdes": 702,
      "ual": 703,
      "Ġunder": 704,
      "ise": 705,
      "Ġwant": 706,
      "day": 707,
      "ĠâĢĶ": 708,
      "rit": 709,
      "Ġcons": 710,
      "lud": 711,
      "tern": 712,
      "Ġnow": 713,
      "man": 714,
      "ull": 715,
      "Ġ$": 716,
      "Ġbecause": 717,
      "ublic": 718,
      "iss": 719,
      "Ġeven": 720,
      "ec": 721,
      "Ġyears": 722,
      "Ġinv": 723,
      "ents": 724,
      "Ġind": 725,
      "Ġknow": 726,
      "ĠUn": 727,
      "Ġneed": 728,
      "Ġsee": 729,
      "Ġ5": 730,
      "Ġadd": 731,
      "ced": 732,
      "Ġevery": 733,
      "ments": 734,
      "old": 735,
      "Ġsec": 736,
      "uch": 737,
      "fore": 738,
      "urn": 739,
      "Ġ[": 740,
      "pect": 741,
      ",\"": 742,
      "Ġmake": 743,
      "ock": 744,
      "Ġsupp": 745,
      "Ġem": 746,
      "Ġthese": 747,
      "ject": 748,
      "..": 749,
      "Ġwhere": 750,
      "ational": 751,
      "oll": 752,
      "vern": 753,
      "ĠTr": 754,
      "Ġbu": 755,
      "xt": 756,
      "oss": 757,
      "Ġev": 758,
      "Ġlook": 759,
      "Ġdon": 760,
      "row": 761,
      "Ġway": 762,
      "Ġmay": 763,
      "Ġdiff": 764,
      "ating": 765,
      "Ġright": 766,
      "Ġbeing": 767,
      "Ġrel": 768,
      "Ġrem": 769,
      "lect": 770,
      "ily": 771,
      "Ġthen": 772,
      "ont": 773,
      "ng": 774,
      "Ġmany": 775,
      "Ġcall": 776,
      "Ġinclud": 777,
      "ump": 778,
      "iew": 779,
      "Ġdef": 780,
      "ason": 781,
      "Ġthink": 782,
      "Ġimp": 783,
      "meric": 784,
      "Ġreg": 785,
      "ased": 786,
      "ied": 787,
      "aking": 788,
      "Ġthrough": 789,
      "rib": 790,
      "Ġfl": 791,
      "ath": 792,
      "Ġpres": 793,
      "Ġshould": 794,
      ").": 795,
      "Ġsy": 796,
      "ited": 797,
      "Ġsay": 798,
      "The": 799,
      "Ġthose": 800,
      "other": 801,
      "uring": 802,
      "Ġvery": 803,
      "les": 804,
      "Ġlast": 805,
      "Ġmuch": 806,
      "ower": 807,
      "ific": 808,
      "ell": 809,
      "Ġstate": 810,
      "ty": 811,
      "ĠRe": 812,
      "hen": 813,
      "ities": 814,
      "Ġshow": 815,
      "arly": 816,
      "und": 817,
      "ics": 818,
      "Ġbr": 819,
      "Ġ200": 820,
      "oth": 821,
      "Ġwell": 822,
      "Ġown": 823,
      "get": 824,
      "ĠNew": 825,
      "ative": 826,
      "Ġph": 827,
      "ting": 828,
      "Ġcount": 829,
      "Ġ<": 830,
      "ĠAmeric": 831,
      "ange": 832,
      "Ġdown": 833,
      "ved": 834,
      "Ġbel": 835,
      "Ġend": 836,
      "Ġuse": 837,
      "Ġdoes": 838,
      "als": 839,
      "ward": 840,
      "Ġass": 841,
      "ince": 842,
      "omet": 843,
      "Ġlong": 844,
      "Ġbefore": 845,
      "Ġgovern": 846,
      "gr": 847,
      "--": 848,
      "Ġmon": 849,
      "ters": 850,
      "up": 851,
      "ible": 852,
      "Ġreport": 853,
      "Ġke": 854,
      "Ġstart": 855,
      "Ġfin": 856,
      "ues": 857,
      "ife": 858,
      "ble": 859,
      "),": 860,
      "ĠAl": 861,
      "ts": 862,
      "ener": 863,
      "olog": 864,
      "tain": 865,
      "ix": 866,
      "Ġsuch": 867,
      "Ġmade": 868,
      "ually": 869,
      "erson": 870,
      "Ġsm": 871,
      "Ġteam": 872,
      "ility": 873,
      "oun": 874,
      "Ġworld": 875,
      "Ġ6": 876,
      "Ġac": 877,
      "âĢĶ": 878,
      "Ġstud": 879,
      "ren": 880,
      "ful": 881,
      "ism": 882,
      "Ġgoing": 883,
      "Ġhel": 884,
      "ists": 885,
      "Ġeff": 886,
      "ek": 887,
      "com": 888,
      "ĠYou": 889,
      "Ġgood": 890,
      "Ġgu": 891,
      "ork": 892,
      "Ġsub": 893,
      "Ġent": 894,
      "ys": 895,
      "Ġagainst": 896,
      "Ġset": 897,
      "Ġsur": 898,
      "its": 899,
      "ars": 900,
      "Ġpoint": 901,
      "self": 902,
      "gan": 903,
      "Ġgame": 904,
      "ĠIf": 905,
      "stem": 906,
      "Ġprodu": 907,
      "ax": 908,
      "roup": 909,
      "Ġlead": 910,
      "alk": 911,
      "illion": 912,
      "Ġstill": 913,
      "ier": 914,
      "imes": 915,
      "Ġwhile": 916,
      "ank": 917,
      "Ġhelp": 918,
      "Ġsays": 919,
      "Ġmin": 920,
      "ween": 921,
      "Ġsim": 922,
      "ms": 923,
      "cy": 924,
      "ving": 925,
      "Ġstr": 926,
      "Ġcol": 927,
      "Ġinst": 928,
      "cess": 929,
      "Ġgr": 930,
      "000": 931,
      "Ġchar": 932,
      "Ġinter": 933,
      "Ġob": 934,
      "Ġconf": 935,
      "Ġed": 936,
      "Ġdisc": 937,
      "ĠFor": 938,
      "Ġthough": 939,
      "Ġtake": 940,
      "Ġdiffere": 941,
      "ool": 942,
      "Ġsame": 943,
      "Ġcr": 944,
      "ution": 945,
      "io": 946,
      "Ġoffic": 947,
      "Ġlaw": 948,
      "Ġbetween": 949,
      "ever": 950,
      "air": 951,
      "Ġprov": 952,
      "ures": 953,
      "uss": 954,
      "Ġop": 955,
      "ĠAr": 956,
      "land": 957,
      "read": 958,
      "ah": 959,
      "ollow": 960,
      "Ġgovernment": 961,
      "ner": 962,
      "arch": 963,
      "Ġhigh": 964,
      "Ġnum": 965,
      "ĠDe": 966,
      "ĠLe": 967,
      "ĠSh": 968,
      "Ġsign": 969,
      "way": 970,
      "hes": 971,
      "led": 972,
      "atch": 973,
      "ĠAn": 974,
      "any": 975,
      "velop": 976,
      "ros": 977,
      "Ġter": 978,
      "ĠThey": 979,
      "ĠCom": 980,
      "Ġsomet": 981,
      ".[": 982,
      "hip": 983,
      "Ġins": 984,
      "gg": 985,
      "ĠIs": 986,
      "Ġreal": 987,
      "cent": 988,
      "Ġref": 989,
      "Ġmem": 990,
      "ames": 991,
      "ather": 992,
      "ave": 993,
      "Ġaround": 994,
      "Ġthree": 995,
      "Ġtrans": 996,
      "Ġrun": 997,
      "Ġmed": 998,
      "Ġ10": 999,
      "az": 1000,
      "Ġ7": 1001,
      "Ġhere": 1002,
      "Ġfound": 1003,
      "ci": 1004,
      "cept": 1005,
      "ves": 1006,
      "Ġsystem": 1007,
      "con": 1008,
      "ouse": 1009,
      "ives": 1010,
      "Ġcour": 1011,
      "Ġreally": 1012,
      "oot": 1013,
      "Ġused": 1014,
      "Ġmod": 1015,
      "Ġexp": 1016,
      "cial": 1017,
      "Ġgroup": 1018,
      "cer": 1019,
      "ĠSe": 1020,
      "Ġsupport": 1021,
      "Ġpublic": 1022,
      "Ġcar": 1023,
      "ale": 1024,
      "ĠThat": 1025,
      "Ġret": 1026,
      "Ġhand": 1027,
      "ĠTrump": 1028,
      "ĠCl": 1029,
      "ins": 1030,
      "Ġgreat": 1031,
      "ense": 1032,
      "ĠThere": 1033,
      "Ġexper": 1034,
      "Ġcur": 1035,
      "irect": 1036,
      "Ġfact": 1037,
      "Ġhapp": 1038,
      "alth": 1039,
      "Ġext": 1040,
      "Ġfam": 1041,
      "Ġcap": 1042,
      "ser": 1043,
      "ying": 1044,
      "Ġrep": 1045,
      "Ġsl": 1046,
      "uth": 1047,
      "ular": 1048,
      "Ġ'": 1049,
      "Ġboth": 1050,
      "Ġwom": 1051,
      "Ġread": 1052,
      "Ġday": 1053,
      "Ġfr": 1054,
      "Ġ8": 1055,
      "ph": 1056,
      "Ġdet": 1057,
      "min": 1058,
      "Ġfind": 1059,
      "ton": 1060,
      "pr": 1061,
      "ices": 1062,
      "Ġduring": 1063,
      "ision": 1064,
      "Ġcre": 1065,
      "Ġdevelop": 1066,
      "Ġmonth": 1067,
      "ĠSo": 1068,
      "Ġperson": 1069,
      "ered": 1070,
      "Ġcent": 1071,
      "oh": 1072,
      "ĠOn": 1073,
      "ines": 1074,
      "Ġbig": 1075,
      "Ġiss": 1076,
      "aj": 1077,
      "Ġsince": 1078,
      "iet": 1079,
      "Ġpolit": 1080,
      "ivers": 1081,
      "Ġfollow": 1082,
      "Ġwar": 1083,
      "Ġtold": 1084,
      "med": 1085,
      "Ġlar": 1086,
      "ically": 1087,
      "akes": 1088,
      "ording": 1089,
      "ared": 1090,
      "Ġ9": 1091,
      "ĠAd": 1092,
      "ages": 1093,
      "Ġfew": 1094,
      "ene": 1095,
      "Ġweek": 1096,
      "Ġleg": 1097,
      "Ġgener": 1098,
      "orth": 1099,
      "att": 1100,
      "Ġexpl": 1101,
      "Ġlot": 1102,
      "Ġbelie": 1103,
      "ĠFr": 1104,
      "Ġrequ": 1105,
      "Ġtoo": 1106,
      "der": 1107,
      "chool": 1108,
      "ash": 1109,
      "ric": 1110,
      "rent": 1111,
      "ention": 1112,
      "ĠPro": 1113,
      "Ġcontin": 1114,
      "Ġcle": 1115,
      "Ġresp": 1116,
      "Ġfil": 1117,
      "Ġopp": 1118,
      "ĠAt": 1119,
      "ata": 1120,
      "ience": 1121,
      "Ġsoc": 1122,
      "Ġput": 1123,
      "ĠAss": 1124,
      "ness": 1125,
      "ized": 1126,
      "ĠHow": 1127,
      "Ġdifferent": 1128,
      "bers": 1129,
      "Ġinvest": 1130,
      "Ġart": 1131,
      "Ġprot": 1132,
      "Ġsomething": 1133,
      "Ġanother": 1134,
      "Ġloc": 1135,
      "ody": 1136,
      "ets": 1137,
      "ize": 1138,
      "ute": 1139,
      "thing": 1140,
      "Ġplan": 1141,
      "ĠâĢĺ": 1142,
      "Ġinf": 1143,
      "erest": 1144,
      "Ġpower": 1145,
      "Ġmet": 1146,
      "Ġcor": 1147,
      "ex": 1148,
      "Ġcommun": 1149,
      "ger": 1150,
      "Ġlife": 1151,
      "Ġfar": 1152,
      "Ġpass": 1153,
      "uc": 1154,
      "Ġrele": 1155,
      "Ġposs": 1156,
      "Ġche": 1157,
      "ross": 1158,
      "Ġvot": 1159,
      "Ġhead": 1160,
      "ned": 1161,
      "Ġask": 1162,
      "iness": 1163,
      "Ġthings": 1164,
      "Ġdep": 1165,
      "Ġcamp": 1166,
      "Ġmight": 1167,
      "Ġbo": 1168,
      "Ġnever": 1169,
      "Ġ0": 1170,
      "the": 1171,
      "ient": 1172,
      "Ġeach": 1173,
      "ĠRep": 1174,
      "view": 1175,
      "Ġbus": 1176,
      "Ġdem": 1177,
      "ik": 1178,
      "ital": 1179,
      "Ġmark": 1180,
      "Ġchild": 1181,
      "arl": 1182,
      "ants": 1183,
      "Ġnext": 1184,
      "Ġquest": 1185,
      "Ġsecond": 1186,
      "ret": 1187,
      "Ġfeel": 1188,
      "ee": 1189,
      "ple": 1190,
      "ield": 1191,
      "ĠUS": 1192,
      "Ġadv": 1193,
      "Ġopen": 1194,
      "Ġcome": 1195,
      "Ġallow": 1196,
      "Ġbest": 1197,
      "ittle": 1198,
      "ĠBl": 1199,
      "Ġgot": 1200,
      "Ġ.": 1201,
      "Ġseem": 1202,
      "co": 1203,
      "son": 1204,
      "rat": 1205,
      "ug": 1206,
      "Ġdirect": 1207,
      "gram": 1208,
      "ten": 1209,
      "Ġwr": 1210,
      "Ġpercent": 1211,
      "Ġincre": 1212,
      "orn": 1213,
      "Ġpost": 1214,
      "conom": 1215,
      "Ġresult": 1216,
      "Ġhome": 1217,
      "ired": 1218,
      "Ġav": 1219,
      "Ġcare": 1220,
      "gy": 1221,
      "Ġimport": 1222,
      "cl": 1223,
      "20": 1224,
      "Ġdist": 1225,
      "Ġhum": 1226,
      "Ġpri": 1227,
      "Ġbuild": 1228,
      "Ġcontro": 1229,
      "Ġincluding": 1230,
      "ged": 1231,
      "less": 1232,
      "Ġel": 1233,
      "Ġhard": 1234,
      "ama": 1235,
      "osed": 1236,
      "Ġplace": 1237,
      "Ġwithout": 1238,
      "Ġide": 1239,
      "Ġinform": 1240,
      "chn": 1241,
      "Ġcomple": 1242,
      "Ġstand": 1243,
      "oney": 1244,
      "Ġnumber": 1245,
      "Ġpartic": 1246,
      "ral": 1247,
      "ĠInd": 1248,
      "Ġlet": 1249,
      "ĠShe": 1250,
      "Ġmillion": 1251,
      "riend": 1252,
      "aim": 1253,
      "ately": 1254,
      "Ġproble": 1255,
      "Ġtop": 1256,
      "Ġgl": 1257,
      "Ġcountry": 1258,
      "Ġmov": 1259,
      "Ġrecent": 1260,
      "ably": 1261,
      "Ġinterest": 1262,
      "Ġbeh": 1263,
      "Ġbetter": 1264,
      "__": 1265,
      "Ġtri": 1266,
      "ĠQ": 1267,
      "ished": 1268,
      "ĠZ": 1269,
      "Ġfour": 1270,
      "ways": 1271,
      "ration": 1272,
      "ĠWhen": 1273,
      "Ġappro": 1274,
      "Ġbro": 1275,
      "Ġless": 1276,
      "Ġlittle": 1277,
      "Ġmil": 1278,
      "Ġturn": 1279,
      "Ġpop": 1280,
      "ajor": 1281,
      "ĠPh": 1282,
      "Ġcase": 1283,
      "ĠBe": 1284,
      "Ġcalled": 1285,
      "line": 1286,
      "Ġseason": 1287,
      "Ġmain": 1288,
      "ency": 1289,
      "Ġrest": 1290,
      "app": 1291,
      "We": 1292,
      "ract": 1293,
      "Ġdr": 1294,
      "ised": 1295,
      "Ġattack": 1296,
      "Ġmove": 1297,
      "Ġann": 1298,
      "Ġkeep": 1299,
      "Ġleft": 1300,
      "Ġfull": 1301,
      "Ġfun": 1302,
      "ling": 1303,
      "Ġserv": 1304,
      "Ġeconom": 1305,
      "Ġeffect": 1306,
      "ider": 1307,
      "ature": 1308,
      "inal": 1309,
      "Ġprev": 1310,
      "ĠWhat": 1311,
      "Ġdidn": 1312,
      "ina": 1313,
      "Ġpolice": 1314,
      "ĠAmerican": 1315,
      "ted": 1316,
      "Ġpos": 1317,
      "Ġtest": 1318,
      "Ġprogram": 1319,
      "Ġval": 1320,
      "me": 1321,
      "ode": 1322,
      "Ġpay": 1323,
      "uro": 1324,
      "ĠOb": 1325,
      "Ġusing": 1326,
      "Ġnews": 1327,
      "Ġschool": 1328,
      "Ġform": 1329,
      "Ġwin": 1330,
      "nce": 1331,
      "Ġdata": 1332,
      "ology": 1333,
      "be": 1334,
      "Ġmar": 1335,
      "ready": 1336,
      "Ġsmall": 1337,
      "Ġlevel": 1338,
      "Ġlist": 1339,
      "Ġprocess": 1340,
      "ĠGo": 1341,
      "iving": 1342,
      "to": 1343,
      "Ġchange": 1344,
      "ird": 1345,
      "ploy": 1346,
      "ined": 1347,
      "ains": 1348,
      "Ġpresident": 1349,
      "Ġcompany": 1350,
      "ided": 1351,
      "ĠCan": 1352,
      "Ġeas": 1353,
      "Ġcurrent": 1354,
      "Ġwomen": 1355,
      "uck": 1356,
      "Ġdri": 1357,
      "reen": 1358,
      "Ġprom": 1359,
      "10": 1360,
      "lection": 1361,
      "Ġmoney": 1362,
      "ĠAll": 1363,
      "Ġrece": 1364,
      "ruct": 1365,
      "Ġalready": 1366,
      "'re": 1367,
      "Ġbre": 1368,
      "ĠUnited": 1369,
      "Ġprof": 1370,
      "Ġmat": 1371,
      "Ġhist": 1372,
      "ians": 1373,
      "Ġspec": 1374,
      "Ġunt": 1375,
      "Ġty": 1376,
      "Ġmajor": 1377,
      "Ġbusiness": 1378,
      "Ġlater": 1379,
      "erv": 1380,
      "Ġclass": 1381,
      "istant": 1382,
      "used": 1383,
      "iver": 1384,
      "Ġexpect": 1385,
      "Ġtechn": 1386,
      "Ġsol": 1387,
      "stand": 1388,
      "Ġwhy": 1389,
      "aign": 1390,
      "Ġbook": 1391,
      "Ġthing": 1392,
      "ertain": 1393,
      "Ġofficial": 1394,
      "Ġalways": 1395,
      "Ġproject": 1396,
      "outh": 1397,
      "Ġhealth": 1398,
      "rap": 1399,
      "Ġorgan": 1400,
      "Ġdesign": 1401,
      "ural": 1402,
      "ĠChr": 1403,
      "Ġinformation": 1404,
      "ohn": 1405,
      "Ġtalk": 1406,
      "aff": 1407,
      "Ġclaim": 1408,
      "ior": 1409,
      "Ġrese": 1410,
      "Ġ--": 1411,
      "ĠMr": 1412,
      "iversity": 1413,
      "Ġable": 1414,
      "Ġjob": 1415,
      "Ġvis": 1416,
      "Ġ18": 1417,
      "ead": 1418,
      "Ġsk": 1419,
      "ases": 1420,
      "Ġchang": 1421,
      "Ġgrow": 1422,
      "uthor": 1423,
      "ĠMar": 1424,
      "It": 1425,
      "Ġpur": 1426,
      "ption": 1427,
      "Ġmust": 1428,
      "Ġhappen": 1429,
      "ards": 1430,
      "Ġstory": 1431,
      "ĠPl": 1432,
      "Ġedit": 1433,
      "ope": 1434,
      "Ġoper": 1435,
      "Ġaway": 1436,
      "Ġfree": 1437,
      "ĠSp": 1438,
      "Ġvar": 1439,
      "Ġpast": 1440,
      "ury": 1441,
      "iven": 1442,
      "here": 1443,
      "Ġimportant": 1444,
      "Ġest": 1445,
      "ission": 1446,
      "ample": 1447,
      "wit": 1448,
      "Ġcity": 1449,
      "Ġcost": 1450,
      "ccess": 1451,
      "Ġpat": 1452,
      "ĠPres": 1453,
      "ĠOne": 1454,
      "Ġold": 1455,
      "ĠSc": 1456,
      "Ġ12": 1457,
      "Ġkill": 1458,
      "ney": 1459,
      "Ġleast": 1460,
      "Ġcampaign": 1461,
      "Ġtell": 1462,
      "ured": 1463,
      "urity": 1464,
      "Ġtax": 1465,
      "Ġaff": 1466,
      "ending": 1467,
      "Ġpolic": 1468,
      "Ġ=": 1469,
      "ox": 1470,
      "acy": 1471,
      "ern": 1472,
      "...": 1473,
      "Ġconst": 1474,
      "ĠOr": 1475,
      "Ġsit": 1476,
      "Ġstre": 1477,
      "ĠJohn": 1478,
      "Ġdoesn": 1479,
      "Ġfriend": 1480,
      "Ġkind": 1481,
      "gin": 1482,
      "Ġrecord": 1483,
      "Ġmen": 1484,
      "Ġlarge": 1485,
      "ron": 1486,
      "ĠTo": 1487,
      "side": 1488,
      "ained": 1489,
      "Ġenough": 1490,
      "ides": 1491,
      "Ġfamily": 1492,
      "ality": 1493,
      "Ġ</": 1494,
      "50": 1495,
      "Ġdays": 1496,
      "ott": 1497,
      "ĠCon": 1498,
      "Ġmaking": 1499,
      "Ġcame": 1500,
      "ror": 1501,
      "ĠRepublic": 1502,
      "Ġfore": 1503,
      "ional": 1504,
      "Ġview": 1505,
      "ĠComm": 1506,
      "oad": 1507,
      "ush": 1508,
      "eral": 1509,
      "augh": 1510,
      "Ġuntil": 1511,
      "Ġelect": 1512,
      "Ġpolitical": 1513,
      "ocrat": 1514,
      "pped": 1515,
      "arent": 1516,
      "els": 1517,
      "tt": 1518,
      "ĠNo": 1519,
      "Ġintern": 1520,
      "ĠDem": 1521,
      "ator": 1522,
      "ister": 1523,
      "alf": 1524,
      "Ġair": 1525,
      "ĠMay": 1526,
      "ley": 1527,
      "anc": 1528,
      "aps": 1529,
      "ering": 1530,
      "Ġdeb": 1531,
      "Ġdeal": 1532,
      "Ġbecome": 1533,
      "gu": 1534,
      "Ġvide": 1535,
      "ived": 1536,
      "ries": 1537,
      "Ġes": 1538,
      "Ġline": 1539,
      "Ġactually": 1540,
      "Ġhuman": 1541,
      "ising": 1542,
      "ember": 1543,
      "Ġmean": 1544,
      "ĠUser": 1545,
      "Ġworking": 1546,
      "ified": 1547,
      "sc": 1548,
      "Ġfund": 1549,
      "ĠAssistant": 1550,
      "aining": 1551,
      "ware": 1552,
      "work": 1553,
      "Ġtook": 1554,
      "Ġformer": 1555,
      "Ġoften": 1556,
      "most": 1557,
      "bs": 1558,
      "Ġgive": 1559,
      "ĠEuro": 1560,
      "ĠSy": 1561,
      "ĠMc": 1562,
      "ony": 1563,
      "Ġve": 1564,
      "Ġdel": 1565,
      "Ġever": 1566,
      "Ġorder": 1567,
      "Ġname": 1568,
      "ĠPresident": 1569,
      "Ġaccording": 1570,
      "iol": 1571,
      "Ġword": 1572,
      "Ġreturn": 1573,
      "ĠWith": 1574,
      "Ġsing": 1575,
      "ization": 1576,
      "by": 1577,
      "ane": 1578,
      "Ġbit": 1579,
      "aring": 1580,
      "ison": 1581,
      "ither": 1582,
      "Ġwon": 1583,
      "Ġperform": 1584,
      "Ġsever": 1585,
      "Ġ199": 1586,
      "iber": 1587,
      "Ġtimes": 1588,
      "----": 1589,
      "ann": 1590,
      "ĠRuss": 1591,
      "oint": 1592,
      "ĠBr": 1593,
      "icle": 1594,
      "Ġmarket": 1595,
      "Ġ11": 1596,
      "idd": 1597,
      "ges": 1598,
      "Ġra": 1599,
      "Ġnight": 1600,
      "Ġmeet": 1601,
      "Ġbas": 1602,
      "Ġcharac": 1603,
      "Ġla": 1604,
      "uture": 1605,
      "year": 1606,
      "Ġsocial": 1607,
      "ĠAm": 1608,
      "wh": 1609,
      "idence": 1610,
      "iqu": 1611,
      "Ġlear": 1612,
      "Ġdev": 1613,
      "Ġgames": 1614,
      "for": 1615,
      "Ġevent": 1616,
      "Ġearly": 1617,
      "âĢ¦": 1618,
      "Ġtoday": 1619,
      "ĠObama": 1620,
      "Ġ15": 1621,
      "Ġdoing": 1622,
      "Ġseveral": 1623,
      "Ġappear": 1624,
      "ĠAfter": 1625,
      "iam": 1626,
      "Ġfac": 1627,
      "ĠCol": 1628,
      "rop": 1629,
      "Ġhaving": 1630,
      "ĠTe": 1631,
      "Ġcertain": 1632,
      "aken": 1633,
      "Ġyoung": 1634,
      "Ġ/": 1635,
      "Ġpress": 1636,
      "Ġocc": 1637,
      "Ġmedia": 1638,
      "Ġsure": 1639,
      "Ġsuccess": 1640,
      "Ġwhether": 1641,
      "ched": 1642,
      "Ġmilit": 1643,
      "Ġwater": 1644,
      "Ġseen": 1645,
      "Th": 1646,
      "raft": 1647,
      "Ġquestion": 1648,
      "Ġfive": 1649,
      "ots": 1650,
      "br": 1651,
      "ĠIm": 1652,
      "Ġlikely": 1653,
      "Ġcontrol": 1654,
      "ĠEx": 1655,
      "mber": 1656,
      "Ġprop": 1657,
      "Ġcrit": 1658,
      "ĠEurope": 1659,
      "Ġshort": 1660,
      "ortun": 1661,
      "ĠYork": 1662,
      "iously": 1663,
      "Ġplayers": 1664,
      "Ġwent": 1665,
      "Ġinvol": 1666,
      "Ġexample": 1667,
      "ories": 1668,
      "Ġside": 1669,
      "Ġequ": 1670,
      "sh": 1671,
      "Ġmembers": 1672,
      "Ġchildren": 1673,
      "Ġ,": 1674,
      "ER": 1675,
      "Ġhour": 1676,
      "Ġdesc": 1677,
      "artment": 1678,
      "ium": 1679,
      "Ġalong": 1680,
      "19": 1681,
      "Ġvers": 1682,
      "ĠNot": 1683,
      "Ġland": 1684,
      "Ġcho": 1685,
      "Ġonce": 1686,
      "ulation": 1687,
      "ĠStates": 1688,
      "Ġeng": 1689,
      "lf": 1690,
      "Ġ]": 1691,
      "ubl": 1692,
      "Ġpossible": 1693,
      "Ġwithin": 1694,
      "Ġproduct": 1695,
      "Ġauthor": 1696,
      "enn": 1697,
      "Ġpot": 1698,
      "Ġcourse": 1699,
      "Ġactiv": 1700,
      "Ġmonths": 1701,
      "Ġdone": 1702,
      "ential": 1703,
      "Ġconcer": 1704,
      "ended": 1705,
      "let": 1706,
      "Ġfight": 1707,
      "ĠCo": 1708,
      "Ġamong": 1709,
      "uff": 1710,
      "Ġwrit": 1711,
      "Ġavail": 1712,
      "Ġunderstand": 1713,
      "ivid": 1714,
      "ggest": 1715,
      "Ġthought": 1716,
      "ball": 1717,
      "ially": 1718,
      "une": 1719,
      "Ġlocal": 1720,
      "vert": 1721,
      "empt": 1722,
      "nect": 1723,
      "ats": 1724,
      "iron": 1725,
      "ĠState": 1726,
      "iting": 1727,
      "itive": 1728,
      "Ġfuture": 1729,
      "Ġacross": 1730,
      "Ġinvestig": 1731,
      "Ġant": 1732,
      "ĠPol": 1733,
      "Ġmeans": 1734,
      "Ġnon": 1735,
      "imate": 1736,
      "Ġcommunity": 1737,
      "Ġhold": 1738,
      "Ġprotect": 1739,
      "Ġreason": 1740,
      "Ġmus": 1741,
      "rew": 1742,
      "ster": 1743,
      "ague": 1744,
      "por": 1745,
      "Ġsex": 1746,
      "iety": 1747,
      "urs": 1748,
      "Ġyet": 1749,
      "Ġproblem": 1750,
      "gress": 1751,
      "Ġsuggest": 1752,
      "Ġviol": 1753,
      "ĠHowever": 1754,
      "ederal": 1755,
      "Ġknown": 1756,
      "Ġfail": 1757,
      "Ġ#": 1758,
      "ones": 1759,
      "11": 1760,
      "Ġstrong": 1761,
      "ourn": 1762,
      "Ġpriv": 1763,
      "Ġothers": 1764,
      "Ġasked": 1765,
      "Ġ2016": 1766,
      "book": 1767,
      "ued": 1768,
      "Ġorig": 1769,
      "ald": 1770,
      "Ġ&": 1771,
      "ĠDemocrat": 1772,
      "ĠUniversity": 1773,
      "Ġbelieve": 1774,
      "oci": 1775,
      "Ġprob": 1776,
      "ĠPr": 1777,
      "leg": 1778,
      "allen": 1779,
      "aged": 1780,
      "Ġgiven": 1781,
      "not": 1782,
      "verage": 1783,
      "orld": 1784,
      "Ġident": 1785,
      "Ġlight": 1786,
      "ĠChrist": 1787,
      "ler": 1788,
      "Ġvideo": 1789,
      "Ġmakes": 1790,
      "ĠFl": 1791,
      "Ġca": 1792,
      "ĠWhile": 1793,
      "Ġgetting": 1794,
      "back": 1795,
      "Ġ16": 1796,
      "ances": 1797,
      "arm": 1798,
      "ĠHouse": 1799,
      "Ġnational": 1800,
      "Ġlim": 1801,
      "Ġcut": 1802,
      "Ġreported": 1803,
      "ober": 1804,
      "itions": 1805,
      "ĠMin": 1806,
      "Ġannoun": 1807,
      "ĠCent": 1808,
      "ored": 1809,
      "Ġcond": 1810,
      "Ġsent": 1811,
      "Ġnet": 1812,
      "ensive": 1813,
      "Ġavailable": 1814,
      "ĠSen": 1815,
      "Ġindust": 1816,
      "ands": 1817,
      "ource": 1818,
      "fe": 1819,
      "selves": 1820,
      "ĠX": 1821,
      "Ġago": 1822,
      "Ġemploy": 1823,
      "Ġ30": 1824,
      "inc": 1825,
      "ĠÂ": 1826,
      "Ġlow": 1827,
      "urther": 1828,
      "rest": 1829,
      "Ġmom": 1830,
      "Ġseries": 1831,
      "Ġissue": 1832,
      "Ġi": 1833,
      "Ġaccount": 1834,
      "my": 1835,
      "lement": 1836,
      "Ġclose": 1837,
      "Ġpar": 1838,
      "Ġcreat": 1839,
      "Ġdeath": 1840,
      "12": 1841,
      "Ġalmost": 1842,
      "Ġidea": 1843,
      "erman": 1844,
      "ilar": 1845,
      "aster": 1846,
      "'ve": 1847,
      "Ġhistory": 1848,
      "Ġlove": 1849,
      "ashing": 1850,
      "Ġ2015": 1851,
      "ĠDon": 1852,
      "Ġfoc": 1853,
      "Ġstarted": 1854,
      "though": 1855,
      "gether": 1856,
      "Ġtogether": 1857,
      "Ġparty": 1858,
      "Ġtrad": 1859,
      "use": 1860,
      "Ġbased": 1861,
      "Ġhig": 1862,
      "erence": 1863,
      "itional": 1864,
      "ustom": 1865,
      "Ġpract": 1866,
      "Ġfilm": 1867,
      "Ġexperience": 1868,
      "Ġclear": 1869,
      ".,": 1870,
      "rael": 1871,
      "ĠAmerica": 1872,
      "ai": 1873,
      "ividual": 1874,
      "resent": 1875,
      "ĠNe": 1876,
      "Ġfollowing": 1877,
      "hers": 1878,
      "Ġtrying": 1879,
      "Ġimpro": 1880,
      "ination": 1881,
      "raw": 1882,
      "ability": 1883,
      "30": 1884,
      "orts": 1885,
      "ief": 1886,
      "ream": 1887,
      "Ġcomes": 1888,
      "Ġlive": 1889,
      "ring": 1890,
      "AT": 1891,
      "Ġhalf": 1892,
      "uly": 1893,
      "ef": 1894,
      "ĠCanad": 1895,
      "Ġanything": 1896,
      "ĠSu": 1897,
      "ien": 1898,
      "ĠSec": 1899,
      "Ġaccess": 1900,
      "Ġanal": 1901,
      "Ġarea": 1902,
      "go": 1903,
      "minist": 1904,
      "utes": 1905,
      "Ġsix": 1906,
      "ĠBro": 1907,
      "ĠGr": 1908,
      "ails": 1909,
      "Ġcourt": 1910,
      "reed": 1911,
      "Ġpresent": 1912,
      "gest": 1913,
      "Ġisn": 1914,
      "rict": 1915,
      "ĠMan": 1916,
      "Ġbene": 1917,
      "cially": 1918,
      "Ġrul": 1919,
      "unch": 1920,
      "Ġmiss": 1921,
      "Ġris": 1922,
      "pro": 1923,
      "Ġadded": 1924,
      "Ġdiscuss": 1925,
      "aper": 1926,
      "Ġbad": 1927,
      "of": 1928,
      "Ġbehind": 1929,
      "inton": 1930,
      "Ġbill": 1931,
      "Ġ2014": 1932,
      "Ġproper": 1933,
      "osp": 1934,
      "Ġrather": 1935,
      "Ġcomplete": 1936,
      "ators": 1937,
      "Ġlooking": 1938,
      "eb": 1939,
      "Ġmilitary": 1940,
      "uge": 1941,
      "viron": 1942,
      "Ġindividual": 1943,
      "Ġcult": 1944,
      "Ġnear": 1945,
      "Ġentire": 1946,
      "ids": 1947,
      "wards": 1948,
      "Ġface": 1949,
      "Ġtot": 1950,
      "ĠEng": 1951,
      "ĠNow": 1952,
      "Ġpolicy": 1953,
      "Ġsaying": 1954,
      "Ġmor": 1955,
      "Ġ14": 1956,
      "ĠIsrael": 1957,
      "Ġtry": 1958,
      "ĠBrit": 1959,
      "Ġfav": 1960,
      "Ġtaken": 1961,
      "Ġfood": 1962,
      "Ġcompet": 1963,
      "ograp": 1964,
      "Ġsingle": 1965,
      "Ġsecurity": 1966,
      "ĠApp": 1967,
      "Ġstudy": 1968,
      "Ġquick": 1969,
      "ĠWar": 1970,
      "Ġsomeone": 1971,
      "Ġthreat": 1972,
      "Ġmind": 1973,
      "rug": 1974,
      "arget": 1975,
      "witter": 1976,
      "ocu": 1977,
      "Ġmess": 1978,
      "ĠAf": 1979,
      "ĠNorth": 1980,
      "Ġblack": 1981,
      "Ġaut": 1982,
      "Ġconsider": 1983,
      "ĠAb": 1984,
      "ĠMy": 1985,
      "icult": 1986,
      "ĠRes": 1987,
      "ĠJust": 1988,
      "Ġvict": 1989,
      "nes": 1990,
      "Ġer": 1991,
      "aid": 1992,
      "Ġpubl": 1993,
      "ĠHis": 1994,
      "ĠBar": 1995,
      "Ġspecial": 1996,
      "Ġphot": 1997,
      "play": 1998,
      "'m": 1999,
      "Ġtre": 2000,
      "Ġredu": 2001,
      "ĠCar": 2002,
      "ĠCal": 2003,
      "Ġsum": 2004,
      "Ġmult": 2005,
      "Ġbring": 2006,
      "ĠEd": 2007,
      "Ġ13": 2008,
      "ply": 2009,
      "atic": 2010,
      "Ġwanted": 2011,
      "ĠGu": 2012,
      "âĢĵ": 2013,
      "irc": 2014,
      "ps": 2015,
      "ĠDep": 2016,
      "olution": 2017,
      "ales": 2018,
      "lling": 2019,
      "ĠMe": 2020,
      "ert": 2021,
      "Ġ17": 2022,
      "Ġelse": 2023,
      "Ġplayer": 2024,
      "ĠClinton": 2025,
      "ĠHar": 2026,
      "Ġpret": 2027,
      "Ġcomb": 2028,
      "ĠInst": 2029,
      "ĠSome": 2030,
      "ĠNational": 2031,
      "Ġfoot": 2032,
      "Ġcou": 2033,
      "Ġkey": 2034,
      "par": 2035,
      "Ġ:": 2036,
      "ĠPart": 2037,
      "ify": 2038,
      "Ġnothing": 2039,
      "//": 2040,
      "ĠGe": 2041,
      "Ġbody": 2042,
      "ĠDav": 2043,
      "ĠBy": 2044,
      "ĠThese": 2045,
      "IN": 2046,
      "Ġresearch": 2047,
      "Ġjo": 2048,
      "ĠAust": 2049,
      "Ġsimilar": 2050,
      "Ġspace": 2051,
      "ows": 2052,
      "Ġprobably": 2053,
      "irl": 2054,
      "ĠWorld": 2055,
      "Ġdescrib": 2056,
      "Ġbenef": 2057,
      "Ġfront": 2058,
      "Ġz": 2059,
      "Ġbar": 2060,
      "Ġattempt": 2061,
      "Ġexist": 2062,
      "yn": 2063,
      "15": 2064,
      "ĠCity": 2065,
      "Ġcompan": 2066,
      "Ġhowever": 2067,
      "ĠDo": 2068,
      "off": 2069,
      "Ġtaking": 2070,
      "elt": 2071,
      "Ġconnect": 2072,
      "Ġdecision": 2073,
      "Ġeither": 2074,
      "rote": 2075,
      "vironment": 2076,
      "Ġcoming": 2077,
      "Ġhouse": 2078,
      "Ġfig": 2079,
      "cing": 2080,
      "Ġsignific": 2081,
      "amed": 2082,
      "sw": 2083,
      "over": 2084,
      "Ġservice": 2085,
      "ashington": 2086,
      "Ġthird": 2087,
      "ON": 2088,
      "ĠMed": 2089,
      "ww": 2090,
      "reme": 2091,
      "Ġcreate": 2092,
      "Ġwa": 2093,
      "ging": 2094,
      "Ġbegin": 2095,
      "Ġmass": 2096,
      "lish": 2097,
      "ĠJan": 2098,
      ".)": 2099,
      "ming": 2100,
      "Ġpoints": 2101,
      "Ġtra": 2102,
      "Ġwhole": 2103,
      "Ġcoun": 2104,
      "Ġsw": 2105,
      "ully": 2106,
      "Ġsound": 2107,
      "Ġener": 2108,
      "ault": 2109,
      "Ġrights": 2110,
      "Ã©": 2111,
      "Ġ2013": 2112,
      "ĠSouth": 2113,
      "Ġchallen": 2114,
      "Ġstep": 2115,
      "Ġsus": 2116,
      "asing": 2117,
      "Ġear": 2118,
      "pecially": 2119,
      "Ġenc": 2120,
      "uation": 2121,
      "Ġeverything": 2122,
      "ivil": 2123,
      "Ġexec": 2124,
      "Ġrelations": 2125,
      "Ġfeat": 2126,
      "Ġban": 2127,
      "Ġfederal": 2128,
      "Ġhit": 2129,
      "ĠWashington": 2130,
      "Ġargu": 2131,
      "Ġfire": 2132,
      "aces": 2133,
      "ches": 2134,
      "pite": 2135,
      "Ġwrote": 2136,
      "Ġrepl": 2137,
      "ana": 2138,
      "Ġstop": 2139,
      "Ġey": 2140,
      "hy": 2141,
      "now": 2142,
      "Ġcustom": 2143,
      "Ġroom": 2144,
      "Ġconv": 2145,
      "://": 2146,
      "Ġfield": 2147,
      "af": 2148,
      "Ġamount": 2149,
      "Ġmeas": 2150,
      "Ġtreat": 2151,
      "ĠAcc": 2152,
      "Ġcand": 2153,
      "ran": 2154,
      "Ġtarget": 2155,
      "Ġfurther": 2156,
      "ibility": 2157,
      "ively": 2158,
      "Ġwatch": 2159,
      "Ġissues": 2160,
      "Ġposition": 2161,
      "ources": 2162,
      "Ġmatter": 2163,
      "ĠGerman": 2164,
      "ried": 2165,
      "Ġrole": 2166,
      "Ġimm": 2167,
      "Ġprofess": 2168,
      "ently": 2169,
      "Ġself": 2170,
      "Ġpick": 2171,
      "Ġcompl": 2172,
      "Ġsuper": 2173,
      "Ġagree": 2174,
      "Ġdevelopment": 2175,
      "Ġhope": 2176,
      "head": 2177,
      "itted": 2178,
      "Ġstri": 2179,
      "Ġstatement": 2180,
      "Ġdam": 2181,
      "Ġreleased": 2182,
      "ung": 2183,
      "Ġbreak": 2184,
      "Ġhimself": 2185,
      "Ġdue": 2186,
      "IS": 2187,
      "Ġprovide": 2188,
      "Ġoutside": 2189,
      "Ġfall": 2190,
      "pping": 2191,
      "Ġitself": 2192,
      "Ġseems": 2193,
      "Ġ198": 2194,
      "Ġfinal": 2195,
      "ĠEn": 2196,
      "Ġthemselves": 2197,
      "attle": 2198,
      "ape": 2199,
      "ĠChina": 2200,
      "Ġbegan": 2201,
      "mb": 2202,
      "rodu": 2203,
      "sy": 2204,
      "lu": 2205,
      "Ġcompanies": 2206,
      "aul": 2207,
      "iday": 2208,
      "Ġoffice": 2209,
      "lam": 2210,
      "amer": 2211,
      "Ġcontinue": 2212,
      "Ġaction": 2213,
      "Ġcharacter": 2214,
      "ĠIntern": 2215,
      "Ġspecific": 2216,
      "Ġabove": 2217,
      "sec": 2218,
      "Ġstates": 2219,
      "obal": 2220,
      "Ġgeneral": 2221,
      "Ġrepresent": 2222,
      "Ġevidence": 2223,
      "ery": 2224,
      "Ġlab": 2225,
      "Ġofficials": 2226,
      "Ġ*": 2227,
      "Ġleaders": 2228,
      "Ġground": 2229,
      "ades": 2230,
      "ĠDr": 2231,
      "Ġbecame": 2232,
      "Ġsimply": 2233,
      "ender": 2234,
      "ĠWill": 2235,
      "Ġstudents": 2236,
      "iod": 2237,
      "Ġgun": 2238,
      "Ġinterview": 2239,
      "iddle": 2240,
      "Ġbuilding": 2241,
      "ogn": 2242,
      "Ġrad": 2243,
      "Ġdocu": 2244,
      "Ġaddress": 2245,
      "Ġopt": 2246,
      "ilt": 2247,
      "Ġtrue": 2248,
      "Ġmusic": 2249,
      "oon": 2250,
      "Ġcommon": 2251,
      "Ġsignificant": 2252,
      "Ġdifficult": 2253,
      "ask": 2254,
      "Ġhours": 2255,
      "Ġstat": 2256,
      "Ġinit": 2257,
      "Ġenergy": 2258,
      "Ġ25": 2259,
      "Ġadminist": 2260,
      "body": 2261,
      "like": 2262,
      "Ġdou": 2263,
      "Ġred": 2264,
      "Ġ2017": 2265,
      "Ġ2012": 2266,
      "arlier": 2267,
      "AN": 2268,
      "Ġcountries": 2269,
      "Ġneg": 2270,
      "16": 2271,
      "Ġdeep": 2272,
      "aced": 2273,
      "Ġinclude": 2274,
      "ĠFace": 2275,
      "AR": 2276,
      "oid": 2277,
      "Ġeveryone": 2278,
      "lim": 2279,
      "isc": 2280,
      "Ġwasn": 2281,
      "Ġversion": 2282,
      "yle": 2283,
      "ĠPe": 2284,
      "'ll": 2285,
      "Ġdom": 2286,
      "angu": 2287,
      "Ġwhite": 2288,
      "Ġdrug": 2289,
      "BC": 2290,
      "Ġ|": 2291,
      "Ġmag": 2292,
      "Ġgroups": 2293,
      "Ġtem": 2294,
      "Ġpain": 2295,
      "Ġdest": 2296,
      "Ġ100": 2297,
      "Ġgen": 2298,
      "Ġwoman": 2299,
      "Ġpretty": 2300,
      "Ġtyp": 2301,
      "ĠKe": 2302,
      "____": 2303,
      "Ġrespons": 2304,
      "ĠWest": 2305,
      "OR": 2306,
      "13": 2307,
      "Ġball": 2308,
      "Ġlate": 2309,
      "Ġindustry": 2310,
      "Ġquite": 2311,
      "!!": 2312,
      "fer": 2313,
      "ĠNews": 2314,
      "Ġneeded": 2315,
      "Ġrunning": 2316,
      "Ġsaw": 2317,
      "reg": 2318,
      "Ġphys": 2319,
      "ogle": 2320,
      "Ġelection": 2321,
      "14": 2322,
      "ift": 2323,
      "ĠMus": 2324,
      "umb": 2325,
      "Ġshows": 2326,
      "Ġsense": 2327,
      "Ġappe": 2328,
      "ĠTwitter": 2329,
      "Ġrelease": 2330,
      "Ġinstead": 2331,
      "ili": 2332,
      "Ġbillion": 2333,
      "Ġcandid": 2334,
      "Ġneeds": 2335,
      "Ġlat": 2336,
      "eks": 2337,
      "Ġsuff": 2338,
      "Ġanim": 2339,
      "Ġexc": 2340,
      "Ġap": 2341,
      "Ġespecially": 2342,
      "Ġ)": 2343,
      "ĠCong": 2344,
      "ote": 2345,
      "atur": 2346,
      "Ġrecently": 2347,
      "ribut": 2348,
      "Ġsite": 2349,
      "Ġinj": 2350,
      "ager": 2351,
      "ĠSte": 2352,
      "Ġvote": 2353,
      "Ġvalue": 2354,
      "Ġbelow": 2355,
      "ĠSm": 2356,
      "fully": 2357,
      "ournal": 2358,
      "ĠPer": 2359,
      "Ġaccept": 2360,
      "Ġeconomic": 2361,
      "arter": 2362,
      "Ġmot": 2363,
      "Ġfriends": 2364,
      "ival": 2365,
      "ES": 2366,
      "Ġplayed": 2367,
      "Ġopportun": 2368,
      "ĠMich": 2369,
      "ights": 2370,
      "ĠFacebook": 2371,
      "Ġforward": 2372,
      "hod": 2373,
      "Ġdeter": 2374,
      "Ġlegal": 2375,
      "ĠWhite": 2376,
      "Ġ50": 2377,
      "Ġhom": 2378,
      "den": 2379,
      "Ġplaying": 2380,
      "ached": 2381,
      "Ġmoment": 2382,
      "lev": 2383,
      "Ġrelig": 2384,
      "Ġabs": 2385,
      "Ġpie": 2386,
      "ancial": 2387,
      "Ġsoon": 2388,
      "Ġple": 2389,
      "Ġblock": 2390,
      "Ġconsum": 2391,
      "irm": 2392,
      "ĠOct": 2393,
      "Ġhtt": 2394,
      "Ġlost": 2395,
      "Ġchanges": 2396,
      "Ġperiod": 2397,
      "epend": 2398,
      "ularly": 2399,
      "Ġeduc": 2400,
      "Ġjud": 2401,
      "Ġenvironment": 2402,
      "bo": 2403,
      "where": 2404,
      "su": 2405,
      "time": 2406,
      "Ġwrong": 2407,
      "Ġcop": 2408,
      "istic": 2409,
      "ĠRepublican": 2410,
      "Ġparent": 2411,
      "duct": 2412,
      "Ġcheck": 2413,
      "Ġfocus": 2414,
      "Ġshare": 2415,
      "irt": 2416,
      "17": 2417,
      "ĠSept": 2418,
      "Ġtrack": 2419,
      "oring": 2420,
      "ĠMore": 2421,
      "Ġobject": 2422,
      "Ġwind": 2423,
      "Ġlo": 2424,
      "Ġcolle": 2425,
      "medi": 2426,
      "ĠOff": 2427,
      "Ġwalk": 2428,
      "Ġcred": 2429,
      "osing": 2430,
      "onse": 2431,
      "Ġweeks": 2432,
      "AS": 2433,
      "Ġlonger": 2434,
      "arc": 2435,
      "Ġgoal": 2436,
      "itution": 2437,
      "ĠMarch": 2438,
      "Ġhost": 2439,
      "urch": 2440,
      "Ġonline": 2441,
      "Ġtotal": 2442,
      "oke": 2443,
      "eng": 2444,
      "Ġshoot": 2445,
      "ĠAccording": 2446,
      "Ġsold": 2447,
      "Ġcirc": 2448,
      "Ġcomput": 2449,
      "ental": 2450,
      "Ġanyone": 2451,
      "Ġreve": 2452,
      "Ġdecl": 2453,
      "Ġworks": 2454,
      "ĠGoogle": 2455,
      "Ġaud": 2456,
      "put": 2457,
